{
  "services": [
    { "name": "content strategy",
      "description": [
        "We want to understand who you are, then build a solution that revolves around who you want to be. We offer content strategy and copywriting services for businesses looking for that extra edge.",
        "Our projects take a content-first approach because we believe that information holds the highest importance. Content should always drive design, and not vice-versa."
      ]
    },
    { "name": "brand identity",
      "description": [
        "It’s a lot more than just a pretty logo. We believe in the importance of first impressions, because better brands mean better business.",
        "We create fresh, full brand packages for a more cohesive identity. Even if your brand just needs an update, we promise every addition we make will strengthen your brand’s story."
      ]
    },
    { "name": "ux & ui design",
      "description": [
        "We ensure your clients, customers, and users are satisfied by delivering ideal experiences, catered to their specific needs and goals.",
        "From information architecture and custom iconography, right down to the smallest micro-interactions, every aspect will be considered. We love finding common ground for beauty and logic."
      ]
    },
    { "name": "development",
      "description": [
        "Using the latest technologies, we implement sophisticated systems that empower our clients. From automating processes to collecting analytical data, we do the heavy lifting so you can focus on what really matters.",
        "With an emphasis on functionality and usability, and ensuring privacy and security are always a top priority, our products and applications are made to deliver."
      ]
    },
    { "name": "marketing strategy",
      "description": [
        "We help brands get noticed. We’ll work with you to develop a marketing strategy that will bring your brand to life.",
        "From social media strategy to SEO optimization, and through the creation of both print and digital marketing content, we’ll make sure everything you put out into the market is on-brand and drives success for your business."
      ]
    }
  ],
  "projects": [
    { "name": "Hospall Private Homecare",
      "services": [
        "content strategy",
        "ux & ui design",
        "web development",
        "marketing strategy"        
      ],
      "thumbnail": "hospall/thumbnail.png"
    },
    { "name": "Metals & Alloys Centre",
      "services": [
        "branding",
        "ux & ui design",
        "web development"      
      ],
      "thumbnail": "mac/thumbnail.png"
    },
    { "name": "King City Physiotherapy",
      "services": [
          "content strategy",
          "ux & ui design",
          "web development"
      ],
      "thumbnail": "king-city-physiotherapy/thumbnail.png"
    }
  ]
}
